#version: 0.2
e n</w>
e i
c h
e r
e r</w>
u n
i e</w>
e n
c h</w>
d a
ei n
a n
i ch</w>
s t
a u
s ch
un d</w>
i e
i n
d ie</w>
e s</w>
g e
w i
a l
d er</w>
s t</w>
t e</w>
i ch
t en</w>
d en</w>
s ie</w>
e l
w a
da s</w>
i n</w>
b e
a b
v o
t i
i st</w>
m a
m i
wi r</w>
ei n</w>
z u</w>
g en</w>
v er
e h
s s
ein e</w>
e m</w>
o r
d ie
o t
o n
a r
h r
s s</w>
die s
q u
l e
r a
r e
r o
ich t</w>
vo n</w>
z u
qu ot
quot ;</w>
& quot;</w>
f ü
s a
o l
d er
un g</w>
m m
n en</w>
d e</w>
da ss</w>
s o</w>
n icht</w>
mi t</w>
l ich</w>
e t
g e</w>
u r
s p
i er
g en
a t
h ab
wa s</w>
t er
w en
d e
au f</w>
w ie</w>
w ei
u m</w>
l en</w>
l e</w>
t e
ü b
n a
s in
ch en</w>
c k
b en</w>
fü r</w>
s eh
h i
l ich
ei t</w>
m en
a n</w>
s ich</w>
w er
d en
sch en</w>
k o
o n</w>
sin d</w>
ab er</w>
ma n</w>
al s</w>
l a
wi r
hab en</w>
ss en</w>
wen n</w>
d i
k ö
ein en</w>
en t
l i
ch t</w>
r i
w e
d em</w>
n u
b i
i h
e u
kö n
wa r</w>
h a
dies e</w>
v ie
f a
ä n
s i
t er</w>
t z
g i
r ei
f f
au s
au s</w>
l ei
k an
i m</w>
ein er</w>
g t</w>
p ro
d es</w>
üb er</w>
j e
au f
da n
m u
l an
j a
g r
al so</w>
sch a
w el
un s
st en</w>
un s</w>
h er
ein em</w>
g an
i hr
kön nen</w>
ü r
f t</w>
m en</w>
b ei
ch e</w>
ge h
b t</w>
o der</w>
wer den</w>
hi er</w>
st el
t u
an der
o ch</w>
ha t</w>
b r
wa r
t a
seh en</w>
un gen</w>
au ch</w>
g er
ko mm
al l
vo r
p a
et z
uns er
g l
k on
ti on
s u
i mm
f or
kan n</w>
h al
z ei
dan n</w>
ti on</w>
k a
b er
ge sch
seh r</w>
l ie
m p
ier t</w>
s o
wir d</w>
ja hr
nu r</w>
m ö
l u
n i
ä r
t r
ier en</w>
b en
be i</w>
s e</w>
gi bt</w>
st e</w>
s el
m an
l o
men schen</w>
üb er
s ein</w>
da r
ih nen</w>
ch te</w>
m o
w ur
d ur
vo r</w>
m ich</w>
r ü
a r</w>
t ei
f in
k t</w>
l t</w>
un ter
n e</w>
v i
s e
k en</w>
sch e</w>
na ch</w>
z i
et was</w>
k l
s ol
dies er</w>
sp ie
- -</w>
o h
n och</w>
ä h
er n</w>
g ro
g u
ge b
h at
s en</w>
f ra
u m
m eh
n e
ä ch
ma l</w>
hab e</w>
wir k
r u
p er
te t</w>
c k</w>
g er</w>
d in
f i
mi r</w>
wel t</w>
mi t
ö r
z ie
m e
der n</w>
le ben</w>
al le</w>
lich en</w>
meh r</w>
bi l
t ra
s ch</w>
w ür
st a
s on
un g
g te</w>
al l</w>
in ter
w or
lich e</w>
t o
k eit</w>
st i
etz t</w>
k in
d a</w>
le u
gro ß
n eu
b e</w>
ihr e</w>
ma chen</w>
st eh
h e
m eine</w>
n te</w>
zu m</w>
komm en</w>
m ü
an d
wei l</w>
f en</w>
h ei
ge l
ein es</w>
en d</w>
t ä
au en</w>
t s</w>
a m</w>
nu n</w>
wur de</w>
dur ch</w>
wirk lich</w>
h eit</w>
m e</w>
ein fa
imm er</w>
dies es</w>
die s</w>
an d</w>
h in
r ie
p o
k e</w>
h o
ti g</w>
gl au
w ol
m er
w ie
al i
l te</w>
n t</w>
z eit</w>
ar bei
ma cht</w>
d u
l li
f t
i r
tu n</w>
na ch
wi ssen</w>
p p
b a
unser e</w>
ä u
n eh
ti er
s ich
j etzt</w>
ih r</w>
g a
0 0</w>
ein i
k en
vie l</w>
ch ten</w>
r ich
ol o
s y
sa gen</w>
l er</w>
sel b
sa mm
ff en</w>
ge f
ü n
scha ft</w>
hat te</w>
ar t</w>
sch ie
ei gen
ä hr
vie l
leu te</w>
stel len</w>
k eine</w>
vie le</w>
p r
fü hr
dies em</w>
z we
g ra
g in
g lei
el n</w>
b l
z en</w>
w o</w>
den n</w>
u l
ung s
sa gte</w>
mö g
d u</w>
en de</w>
din ge</w>
or t</w>
c o
tion en</w>
st e
dies en</w>
zwe i</w>
g ie</w>
einfa ch</w>
s ei
war en</w>
tz en</w>
gesch ich
u s
ss en
lei cht</w>
ge w
f e
n at
all es</w>
jahr en</w>
ge s
h eu
geh en</w>
h ä
t en
mü ssen</w>
e x
ander e</w>
n ten</w>
in n
h r</w>
b in</w>
wei se</w>
r an
a k
un k
ge ben</w>
ss e</w>
k un
ander en</w>
a h
ver b
ver su
m ein</w>
t at
geh t</w>
zu samm
f ol
den ken</w>
w oh
wür de</w>
t ung</w>
de t</w>
wi ck
da mit</w>
ti v
f er
le tz
l er
neh men</w>
m in
w är
ss er</w>
fa hr
h t</w>
bi s</w>
zu r</w>
viel leicht</w>
rü ck
fin den</w>
on en</w>
ent wick
de u
te ch
f re
selb st</w>
la ssen</w>
l in
l ten</w>
l ung</w>
steh en</w>
f ä
br in
mi lli
b o
z eu
br au
l l</w>
f an
fü h
tä t</w>
t s
m ei
un d
ß en</w>
al e</w>
gu t</w>
d r
t lich</w>
b ar
hal ten</w>
z e
jahr e</w>
wi ch
i de
wa hr
j a</w>
p h
gr ö
s ie
un der
eh r
t el
l l
pa ss
l ö
wen i
z el
st o
m ein
e k
en t</w>
sa gt</w>
tei l</w>
heu te</w>
ma r
st imm
äch lich</w>
st u
s en
z äh
b u
p i
mu ss</w>
ri t
h and
war um</w>
le ben
spie l</w>
z e</w>
geschich te</w>
sch on</w>
un i
st er
e l</w>
t es</w>
den en</w>
un den</w>
ck en</w>
tat s
d ung</w>
o b
a l</w>
p f
eini ge</w>
g ar</w>
g keit</w>
& a
grö ß
al en</w>
ss i
sch u
o b</w>
scha ft
m on
z ah
s k
mö chte</w>
l ä
wie der</w>
tats ächlich</w>
po s
t he
h er</w>
f lu
s st</w>
d re
pos ;</w>
&a pos;</w>
a u</w>
an t
l le</w>
h ör
wi ssen
st er</w>
gen d
hi r
el t</w>
m et
t ro
komm t</w>
ti gen</w>
da von</w>
lan d</w>
kin der</w>
n en
d ort</w>
d o
d och</w>
w o
st ra
be we
l än
inter e
h en</w>
sp re
be sch
gan z</w>
sch ein
men sch
p ar
w in
gen au</w>
hat ten</w>
hal b</w>
t re
ver än
s eine</w>
dre i</w>
n ich
be deu
nat ür
na h
ber ei
ti ge</w>
g ung</w>
n olo
brin gen</w>
r au
dar über</w>
i s
kön nte</w>
her aus
dur ch
h au
ih n</w>
g ten</w>
we g</w>
pa ar</w>
w ähr
f unk
men t</w>
m lich</w>
el l</w>
ja hr</w>
0 00</w>
lich keit</w>
ss er
z wei
b li
k ra
wol len</w>
er zäh
ar b
un ter</w>
z wi
wer de</w>
p ol
la r</w>
stel lt</w>
t te</w>
n er</w>
k re
k ei
wei ter
tech nolo
ir gend
st ü
ko mp
a tion</w>
m einer</w>
man d</w>
ni s</w>
ihr en</w>
ra n</w>
ch er</w>
g es</w>
me di
wur den</w>
ta g</w>
n or
n ung</w>
ge mein
k ur
währ end</w>
f r
sch n
s etz
fra ge</w>
bl em</w>
ger a
sch ö
f ri
pro du
je der</w>
zusamm en
ga b</w>
arb eit</w>
zwi schen</w>
ge hir
intere ss
pro blem</w>
or i
ge gen
st än
f e</w>
den ke</w>
ge macht</w>
ant wor
da zu</w>
bei spiel</w>
n ie
wär e</w>
si g
ier te</w>
vo m</w>
u r</w>
sch i
son dern</w>
unser er</w>
st r
k ran
wa ch
ka m</w>
so gar</w>
sa m
neu e</w>
ö ff
scha ffen</w>
n o
sch ei
sa che</w>
gl ü
w us
inn er
glau be</w>
k a</w>
k ein</w>
st em</w>
uns er</w>
pro z
or en</w>
n äch
h än
m a</w>
natür lich</w>
1 9
st at
funk tion
b au
zei gen</w>
f al
w er</w>
oh ne</w>
ihr er</w>
wei ter</w>
ter n</w>
arbei ten</w>
ein mal</w>
ä d
st and</w>
m als</w>
ne t</w>
wei ß</w>
gera de</w>
en den</w>
b ar</w>
sie ht</w>
per s
h ö
i schen</w>
tu r</w>
ver schie
auf en</w>
nich ts</w>
da für</w>
st ar
mer i
t ten</w>
m or
2 0
h el
wel t
p u
n ie</w>
ck t</w>
wür den</w>
t z</w>
kei ten</w>
t ter</w>
s or
re ch
f ten</w>
kö r
proz ent</w>
zu rü
er ste</w>
sch er</w>
pro b
pass iert</w>
zurü ck</w>
ver stehen</w>
te l</w>
st ru
spre chen</w>
un de</w>
k ar
hau p
h in</w>
wir t
zei gt</w>
pol i
mm en</w>
sp ra
vie len</w>
en s</w>
sei te</w>
l len</w>
l au
da ten</w>
ken nen</w>
gr und</w>
da ran</w>
fra gen</w>
h e</w>
sp r
wi ll</w>
in di
er sten</w>
milli onen</w>
w a</w>
w an
st an
for ma
woh l</w>
en er
tz t</w>
p l
k ü
f f</w>
bil d</w>
k te</w>
steh t</w>
kon nte</w>
ide e</w>
sch la
an ge
u pp
b el
h under
au ß
gan ze</w>
de s
groß e</w>
ge füh
l ü
p lan
z er
a meri
v ö
letz ten</w>
mp u
sch auen</w>
da bei</w>
m einen</w>
un kt</w>
mu s
ß t</w>
gin g</w>
ben u
et wa</w>
pro je
be kommen</w>
kön nten</w>
wel che</w>
. 000</w>
ier ung</w>
verän der
k er</w>
k er
f all</w>
wa sser</w>
or gan
d ol
k ul
er st</w>
sch lie
sol lte</w>
k u
be gin
hi l
d ru
de sig
ch i
p unkt</w>
ter i
f rei
au ss
fä hi
fr auen</w>
fi l
g ab
gel d</w>
el le</w>
k i
h ol
gen o
sol lten</w>
co mpu
zie mlich</w>
unter schie
t ri
sp e
gr upp
mei sten</w>
wol lte</w>
prob le
sy stem</w>
lan g</w>
er en</w>
an der</w>
tier en</w>
son der
wahr schein
z ent
in forma
h an
b auen</w>
m einem</w>
ein zi
m s</w>
ver wen
glau b
man n</w>
je mand</w>
te te</w>
h aus
au t</w>
ver k
t ur
ge gen</w>
t t</w>
wich tig</w>
dan ke</w>
ma ti
ge st
lich er</w>
er i
technolo gie</w>
kl einen</w>
ge sehen</w>
a fri
pr ä
ein ander</w>
fü n
k rie
dar auf</w>
ver sch
sp ä
uni ver
brau chen</w>
ler nen</w>
ge l</w>
ck e</w>
vi er</w>
eigen tlich</w>
al len</w>
zusamm en</w>
weni ger</w>
leben s
rau m</w>
sch wi
al t</w>
fahr en</w>
fa mi
ä l
wissen schaft
sich er
setz en</w>
er rei
f all
al ten</w>
gr ün
be sser</w>
dol lar</w>
interess an
i sche</w>
l icht</w>
1 0</w>
k or
w under
tiv e</w>
groß en</w>
gan zen</w>
be gan
bi s
komp le
gr und
be sonder
wei t</w>
verb in
o p
k la
l ehr
f te</w>
men ge</w>
a g
be stimm
sch rei
bedeu tet</w>
m m</w>
so zi
ff en
da chte</w>
be tra
mög lich</w>
mu s</w>
kun ft</w>
f rü
ar ten</w>
hör en</w>
re g
f u
zu rück
o r</w>
in s</w>
zent r
k ol
er t</w>
ih m</w>
glau ben</w>
unser en</w>
kl eine</w>
kl är
g rei
z ieren</w>
gen u
c e</w>
sta d
ent schei
zei ch
di g</w>
b ü
ihr em</w>
k ün
zei t
mu si
er n
gehir n</w>
ff e</w>
spie len</w>
sch le
au to
führ t</w>
mon a
b ra
ge sel
f lie
ti v</w>
versu chen</w>
poli ti
eh en</w>
je des</w>
lo s</w>
f ot
stru k
p er</w>
ko p
gesel l
fra u</w>
h n
z in
ch in
el len</w>
x i
m än
geh ör
führ en</w>
n ein</w>
5 0</w>
tz e</w>
g s</w>
t ie
je den</w>
d lich</w>
. .</w>
öff ent
m b
2 0</w>
a b</w>
f el
ver l
gefüh l</w>
un glaub
ch s</w>
in dem</w>
g ri
m al
s eit</w>
j en
glü ck
for sch
ent de
tei len</w>
for m</w>
sch ü
k ten</w>
f eh
bei m</w>
nu tzen</w>
en ten</w>
pl at
zu kunft</w>
sch rit
sa m</w>
tier t</w>
ge sagt</w>
mu tter</w>
kran k
pers on</w>
ali s
lan g
ch e
e ch
c a
er klär
g ei
v at
en z</w>
lich es</w>
. ..</w>
s einer</w>
ta t</w>
k einen</w>
& #
&# 9
wahrschein lich</w>
z eh
scha ften</w>
eigen en</w>
ß e</w>
v e
fün f</w>
s er
hä tte</w>
r ä
er de</w>
sch ul
ier ten</w>
gu te</w>
sp ro
milli ar
o s</w>
b ot
au t
k at
ch mal</w>
an fan
stel lung</w>
spä ter</w>
glei ch
b al
kin d</w>
r el
ex per
ch t
fa st</w>
l en
vo lu
ges und
be sser
wie der
auß er
an zu
p ri
be wus
tr au
zah l</w>
stad t</w>
je de</w>
her aus</w>
lö s
ff t</w>
i st
z iert</w>
le gen</w>
in e</w>
b an
ger n</w>
we gen</w>
la ge</w>
wich ti
proble me</w>
plan e
di en
v a
ein zel
un gef
schu le</w>
n et
d ungen</w>
d s</w>
wor den</w>
ge stellt</w>
lan ge</w>
tr ä
er e</w>
t an</w>
sch es</w>
h aus</w>
br u
äh r</w>
min u
vo ll
k ä
funktion iert</w>
el ek
ungef ähr</w>
tei l
s ä
e ssen</w>
geno mmen</w>
vi de
tr an
tech ni
men te</w>
kon tro
k rei
mo d
e ben
o ffen
o ba
t t
er fol
s au
pr o</w>
sich er</w>
rich tig</w>
o k</w>
mög lich
gan g</w>
b lei
weni g</w>
fall s</w>
le gen
kon nten</w>
k ri
hel fen</w>
gen er
sa tz</w>
n ä
er weise</w>
t an
ti sch</w>
t y
da u
e ff
sch ni
erzäh len</w>
z o
glei ch</w>
ameri kan
zel len</w>
re cht</w>
st re
schwi eri
pro gra
sa h</w>
h ar
w and
o ft</w>
ma sch
neu en</w>
hei ßt</w>
ni sse</w>
kör per</w>
ta ge</w>
ener gie</w>
bu ch</w>
lie be</w>
äh n
genu g</w>
de ssen</w>
schn ell</w>
mo ment</w>
ali tät</w>
k t
s ü
g s
kre b
we sen</w>
aus ge
pa ti
o ber
f ar
sch au
ide en</w>
näch sten</w>
o ka
tra gen</w>
brau cht</w>
st ro
den e</w>
zeu g</w>
m äd
k li
grupp e</w>
ge sam
ze p
unser em</w>
for der
bis schen</w>
y si
ch es</w>
20 0
zie h
n er
be kan
su chen</w>
gr en
began n</w>
ti vi
p re
ti sche</w>
re den</w>
n etz
g ot
proje kt</w>
z un
dan k</w>
ander s</w>
leu ten</w>
si on</w>
s einen</w>
g o
dar um</w>
über all</w>
mit tel
be hand
zie hen</w>
h u
geb äu
eu ch</w>
be vor</w>
sa chen</w>
ma teri
na tion
man chmal</w>
gehör t</w>
tz lich</w>
sy ste
plane ten</w>
afri ka</w>
ra cht</w>
mi k
sch lu
ti schen</w>
er fahr
h and</w>
hei ten</w>
ein flu
compu ter</w>
entwick elt</w>
oka y</w>
men s</w>
h äu
gen d</w>
g lich</w>
t aus
le b
l ie</w>
er war
t ö
glei chen</w>
g keiten</w>
tiv en</w>
se i</w>
3 0</w>
in g</w>
i gen</w>
ge wi
nat ur</w>
gesch ä
f lä
stat t</w>
o ben</w>
wer t</w>
ger ä
sa gten</w>
milliar den</w>
unter nehmen</w>
groß ar
ar i
d -
s icht</w>
j e</w>
f and</w>
el e
w äh
le sen</w>
s einem</w>
d rit
st ei
h l</w>
mäd chen</w>
sta a
lie gt</w>
ph ysi
gew ö
fi r
ti gt</w>
met er</w>
gen au
fin det</w>
b lu
nen nen</w>
ein s</w>
wissen schaft</w>
sp ek
kra ft</w>
ander es</w>
tr ie
lan d
arbei tet</w>
v e</w>
j un
s -
de l</w>
informa tionen</w>
wer k
schlie ß
pro ze
g st</w>
kün st
wirt schaft</w>
aus zu
m er</w>
ö n
selb st
d ra
pr ot
t ol
haus e</w>
b lo
us a</w>
t rei
t au
er kennen</w>
wirt schaft
tra g</w>
t -
besonder s</w>
hä l
ber ü
al ter</w>
d ro
bil der</w>
des halb</w>
to r</w>
st ens</w>
lli g</w>
sch ä
vo l
mm er</w>
ma chte</w>
in nen</w>
verän dern</w>
tei le</w>
st ör
jahr hunder
b ür
stü ck</w>
geschich ten</w>
sp i
gesell schaft</w>
geb ie
f o
en g
gl ob
fami lie</w>
er inner
ent fer
minu ten</w>
for t
p hi
te ten</w>
t h
na mens</w>
ka men</w>
ho ch
tre ffen</w>
l ungs
ch an
zah len</w>
errei chen</w>
e mp
berei ts</w>
o h</w>
ho ff
spra che</w>
e s
vat er</w>
o gra
f rie
benu tzen</w>
e -
or d
sto ff</w>
rich ten</w>
mer k
exper i
a i
wa sser
indi en</w>
d ich</w>
tier e</w>
nah men</w>
mus ste</w>
verschie dene</w>
stel le</w>
st äd
ne w</w>
leben s</w>
hä tten</w>
hei ts
z en
mög lichkeit</w>
di re
se chs</w>
musi k</w>
l ungen</w>
antwor t</w>
z t</w>
p rei
bli ck</w>
tion s
po si
pu bli
bil dung</w>
be oba
l s</w>
flu g
dar in</w>
1 00</w>
gi en</w>
bi olo
volu tion</w>
h ie
fe st
ar chi
n ü
auf gab
vö l
g ie
lan gen</w>
er geb
spie le</w>
a m
hil fe</w>
b ri
l ab
ger ne</w>
d rück
bar e</w>
kop f</w>
d or
einzi ge</w>
j u
f lü
mit tel</w>
k lar</w>
je dem</w>
g ar
eini gen</w>
h y
län der</w>
i t
s um</w>
n a</w>
inter net</w>
desig n</w>
de mo
pf lan
p e
be sten</w>
mit t
gen an
gef unden</w>
ein ge
i sa
au gen</w>
entwick eln</w>
dru ck</w>
st unden</w>
k el</w>
struk tur</w>
h inter
ali en</w>
sa ge</w>
inner halb</w>
0 .000</w>
sta un
in du
bal d</w>
v en
t ungen</w>
ro bot
nie mand</w>
gewö hn
ab hän
irgend wie</w>
tu t</w>
imm t</w>
bewe gen</w>
wach sen</w>
spe zie
brin gt</w>
b er</w>
got t</w>
s er</w>
gel n</w>
glei che</w>
g ungen</w>
f er</w>
geb racht</w>
ver halten</w>
t on</w>
lä sst</w>
sol l</w>
schließ lich</w>
rie si
geb aut</w>
be zieh
schrei ben</w>
s c
reg ierung</w>
p sy
ma the
kin dern</w>
j o
st es</w>
meh r
gebäu de</w>
ex ist
flä che</w>
sch t</w>
k s</w>
b ro
a s</w>
ob wohl</w>
je man
ie ht</w>
än der
verschie denen</w>
mensch lichen</w>
hä lt</w>
bil d
le bt</w>
w al
verwen den</w>
er lau
möglich keiten</w>
be mer
vor stellen</w>
k tion</w>
er halten</w>
ch ar
zeu gen</w>
völ ker
l äu
y or
stan den</w>
re gi
h n</w>
auf zu
1 5</w>
s ent
pati enten</w>
j ähr
er staun
ch tet</w>
är e</w>
n immt</w>
bei den</w>
be l</w>
t al
schö n</w>
sch war
in tel
b ie
pers ön
kl in
el tern</w>
schrit t</w>
ro p
män ner</w>
än dern</w>
nä mlich</w>
k e
lös ung</w>
fil m</w>
kreb s</w>
fol gen</w>
wol lten</w>
kun st</w>
g sten</w>
mathe mati
stu den
ob je
l lt</w>
stel lte</w>
fin an
n s</w>
sch wer</w>
st är
di r</w>
begin nen</w>
unglaub lich</w>
unter stü
sin n</w>
mik ro
rie ben</w>
lö sen</w>
zu stellen</w>
haup t</w>
ch ter</w>
h och</w>
gen s</w>
fähi gkeit</w>
for men</w>
entwick lung</w>
spie l
da mals</w>
ch en
bi tte</w>
st ä
sp a
her um</w>
fa s
chin a</w>
ier e</w>
i mp
h ü
a tionen</w>
tz ung</w>
kör per
glü ck</w>
g än
g ol
b ab
z ü
versu cht</w>
stän dig</w>
län dern</w>
all er</w>
u t</w>
tivi tät</w>
l aufen</w>
inn o
dan ken</w>
sp an
pr in
p ra
d rei
ur e</w>
univer sum</w>
tr ot
demo kra
r en</w>
p ot
i g</w>
t ter
s on</w>
kul tur</w>
en d
da her</w>
aut o</w>
über ra
auf ge
schein t</w>
g al
t in
staa ten</w>
rich tung</w>
sch we
in ve
au ßen</w>
abhän gi
te x
lei st
komm uni
ko sten</w>
ge tan</w>
füh len</w>
archi te
ver fü
näch ste</w>
hin ter</w>
an gst</w>
über haupt</w>
be völker
vo ll</w>
u s</w>
besch ä
i gi
veränder t</w>
um e</w>
z war</w>
wor t</w>
te d</w>
bewe gung</w>
bar en</w>
ur en</w>
organ is
nach dem</w>
krie g</w>
spr icht</w>
sp ar
el ler</w>
all em</w>
ver stän
mu l
wan n</w>
mod ell</w>
mensch liche</w>
jun ge</w>
kre a
organ isa
gro ß</w>
el l
eh er</w>
der en</w>
m ie</w>
letz te</w>
un ten</w>
gr unde</w>
g ste</w>
f ran
fer n
bi o
se l</w>
kur z</w>
de te</w>
si tu
i en</w>
verb rei
sch o
ster ben</w>
p or
p an
be din
rel igi
o ze
dr eh
or ie</w>
masch ine</w>
kun den</w>
ab sol
ti gkeit</w>
erfahr ung</w>
on nen</w>
heraus forder
ga l</w>
for t</w>
stu di
kä mp
wissenschaft ler</w>
mög lichen</w>
er ken
gen de</w>
on e</w>
inn ern</w>
din gen</w>
c ol
nah m</w>
d ür
wi der
mö gen</w>
fan den</w>
unterschie d</w>
tre ten</w>
la den</w>
k um</w>
wel ches</w>
j ungen</w>
betra chten</w>
m eines</w>
ar e</w>
lo ssen</w>
k aufen</w>
wer k</w>
yor k</w>
na hr
m t</w>
eu rop
ne u</w>
weiter e</w>
nah me</w>
je doch</w>
we ch
flie gen</w>
eigen e</w>
bl in
ste t</w>
ma g</w>
h l
f la
b re
kran ken
ges etzt</w>
forsch ung</w>
univer si
n äh
anfan g</w>
1 ;</w>
&#9 1;</w>
h oh
bo den</w>
3 ;</w>
&#9 3;</w>
plat z</w>
mo le
m ot
de fin
4 0</w>
sch ri
mu ster</w>
mm e</w>
lie ben</w>
lehr er</w>
f en
ck te</w>
zie l</w>
si tzen</w>
b la
w et
n ungen</w>
i ge</w>
f eu
be ste</w>
w ör
te mp
su cht</w>
p lö
sich tlich</w>
robot er</w>
mi schen</w>
ein zu
proze ss</w>
pp en</w>
m el
g la
üb ri
verbin dung</w>
o per
fal sch</w>
wei sen</w>
st ie
sol che</w>
met ho
er innern</w>
d el
p unk
mus sten</w>
mar kt</w>
vor trag</w>
v en</w>
mo der
lu ft</w>
interessan t</w>
zeu ge</w>
s an
genau so</w>
wo che</w>
sch re
fra gte</w>
fami li
dire kt</w>
ver wand
gr ü
berei ch</w>
v ier
publi kum</w>
min i
na men</w>
zwei te</w>
the ma</w>
sol len</w>
p la
min de
hr en</w>
sch li
n ot
tei lt</w>
scha fft</w>
f le
blei ben</w>
tur en</w>
ss el
ver antwor
wa hr</w>
sie ben</w>
ka pi
a p
we g
fre unde</w>
zu vor</w>
ent schie
tel e
ssi on</w>
r en
m es</w>
li gen
wach st
neu es</w>
fra gt</w>
auto s</w>
an al
gen ie
ge danken</w>
w ü
w u
n an
intel ligen
da nach</w>
nor mal
mona te</w>
um geb
sor gen</w>
größ te</w>
f ör
at o
ss o
gu ten</w>
bu ch
z in</w>
te sten</w>
s etzt</w>
ben ö
wus ste</w>
unterschie d
ener gie
al t
zo gen</w>
wär en</w>
psy ch
ha st</w>
h ier
glück lich</w>
fre u
en en</w>
c ar
plö tzlich</w>
per son
ge ssen</w>
er schaffen</w>
zeh n</w>
le gt</w>
d unk
zer stör
ss y
sel ben</w>
be steht</w>
par t
m mi
k ehr
ge geben</w>
vide o</w>
technolo gien</w>
techni k</w>
stat t
st and
di gen</w>
i a</w>
gel er
dru ck
ba s
zu g</w>
gef an
fe l</w>
ander er</w>
vor her
sto ff
qu a
beschä f
ka mer
woh l
dr außen</w>
vö llig</w>
rei se</w>
gemein schaft</w>
fan gen</w>
ver ur
te st</w>
sch wer
wer fen</w>
m ä
ihr es</w>
all er
wo chen</w>
t nis</w>
spie lt</w>
we b
sti sch</w>
prin zi
kontro ll
ko h
geler nt</w>
geh ei
äch st</w>
zu erst</w>
seh e</w>
rei he</w>
größ e</w>
compu ter
man che</w>
bewus st
schö n
medi ka
d et
br ü
re ak
on i
materi al</w>
gen e</w>
fan ta
te am</w>
st en
o l</w>
mö chten</w>
l auf
el te</w>
sta mm
st rei
rie b</w>
we der</w>
tra di
ta ges</w>
st au
bewus st</w>
ber u
ver tr
gri ff</w>
w and</w>
heraus zu
begin nt</w>
ten s</w>
gi sche</w>
ber eit</w>
auss ehen</w>
unser es</w>
st eu
kar te</w>
erklär en</w>
st ab
in sti
gen e
funktion ieren</w>
b ist</w>
sam keit</w>
mor gen</w>
mit einander</w>
f li
fe st</w>
f än
br en
aufgab e</w>
studen ten</w>
per fe
kon zentr
her vor
ge wesen</w>
din g</w>
be einflu
pp e</w>
kon zep
i den
di gi
ameri ka</w>
erzäh lt</w>
ri si
k auf
an ti
st ern</w>
kli ma
tat sache</w>
r icht</w>
nach denken</w>
fel d</w>
dar aus</w>
d y
be wer
an statt</w>
ma che</w>
den kt</w>
bra chte</w>
an zahl</w>
an wen
ver gan
tä ten</w>
t zu
k et
ge worden</w>
durch schni
ar d</w>
anfan gen</w>
ver rück
ver eini
stimm t</w>
spro chen</w>
sch mer
pass ieren</w>
k tor</w>
gen den</w>
bekan nt</w>
sp ir
nie mals</w>
gef ähr
di sk
män n
mu t</w>
grupp en</w>
gerä t</w>
verwen det</w>
kur z
je mals</w>
ei g
a ch
sp rü
sch w
k no
e gal</w>
b at
ar ti
trau m</w>
t ie</w>
su per
na cht</w>
di gkeit</w>
zun eh
situ ation</w>
p at
ch ri
k al
jahrhunder t</w>
ges icht</w>
da cht</w>
bevölker ung</w>
wach sen
vor stellung</w>
tri fft</w>
sp h
sch en
me ssen</w>
gin gen</w>
genan nt</w>
fir ma</w>
di men
ra di
ni en</w>
k ali
i l
elek tri
sich t
fas zin
bü cher</w>
stra ße</w>
schwieri g</w>
prei s</w>
zei ge</w>
o t</w>
men sch</w>
kl eines</w>
gesund heit</w>
eng li
wa hl</w>
s mus</w>
p en</w>
mi sche</w>
lie gen</w>
be kommt</w>
nach zu
haup t
k o</w>
c en</w>
bei de</w>
ab ge
a cht</w>
v er</w>
medi zin
größ ten</w>
gebie t</w>
antwor ten</w>
mi l
m y
hol en</w>
gl ie
ges etz
e si
6 0</w>
0 ern</w>
ta ten</w>
i s</w>
ge zeigt</w>
ge führt</w>
e mo
b ung</w>
umgeb ung</w>
son st</w>
kl ein
fin g</w>
en -
auf merk
ver öffent
fü r
m ung</w>
tr en
son nen
schu len</w>
p s</w>
fot o</w>
besch rei
stu d
sozi ale</w>
k ür
entwick lungs
wahr heit</w>
in en</w>
go o
all ein</w>
zei ten</w>
ober fläche</w>
lab or</w>
benu tzt</w>
al ter
stimm e</w>
sch rieb</w>
la gen</w>
kontro lle</w>
k r
gesund heits
the orie</w>
me er
k rä
indi vi
h ne</w>
g re
zeu gt</w>
versu che</w>
verb unden</w>
sei ten</w>
schre ck
o men</w>
men t
städ te</w>
sicher heit</w>
ro lle</w>
indivi du
häl fte</w>
ba k
schle cht</w>
s h
rich tige</w>
olo gie</w>
krank heit</w>
jeman den</w>
ag ieren</w>
ö l
tele f
her z
bil den</w>
re geln</w>
pflan zen</w>
par a
m ale</w>
komple x
d ri
wer te</w>
sp ei
inve st
gesch rieben</w>
erfol grei
eff ek
c e
y s</w>
komp li
we sent
syste me</w>
k le
entfer nt</w>
mein ung</w>
in spir
b rei
2 5</w>
vergan gen
ta tion</w>
sch aut</w>
ord nung</w>
kl einer</w>
her r
bil li
bedeu tung</w>
t on
star k</w>
sta at
ss ern</w>
se qu
re volution</w>
mit te</w>
lei den
j oh
19 9
veränder ung</w>
ti k</w>
sch lü
el ten</w>
än g
zel le</w>
schlie ßen</w>
n st</w>
gegen über</w>
einfa che</w>
te d
prä sen
ma chten</w>
ba u</w>
verstän d
taus ende</w>
se x
r in
ma ß
kin der
hin der
ha ft</w>
fähi gkeiten</w>
fre und
ab zu
ti ger</w>
l ern</w>
ho ffe</w>
hal t</w>
gener ation</w>
di a
d ich
te u
i g
fal len</w>
errei cht</w>
b in
b ein
n ei
mole kü
fot ogra
z immer</w>
re st</w>
p rü
geb oren</w>
fin de</w>
8 0</w>
fre und</w>
erfol g</w>
ta l</w>
gan gen</w>
a pp
vi su
son ne</w>
schlu ss</w>
lin ie</w>
interess iert</w>
str ie</w>
progra mm</w>
on lin
k lu
hab t</w>
zei tig</w>
stu die</w>
m äch
at ur</w>
pra k
europ a</w>
bewe gt</w>
vereini gten</w>
sp or
entde ck
bezieh ung</w>
verl oren</w>
t ü
politi k</w>
komple tt</w>
hi mm
unter neh
tie f
reg ier
r än
jen igen</w>
i zi
grund legen
geb ur
ge kommen</w>
g lichen</w>
be kam</w>
an sehen</w>
absol ut</w>
z es</w>
tzu tage</w>
heu tzutage</w>
b ä
p fen</w>
ern ähr
er d
einzel ne</w>
do pp
ber ech
be finden</w>
trot z
feh ler</w>
er te</w>
ar m</w>
wan del</w>
sph äre</w>
e i</w>
bak teri
ti er</w>
offen sichtlich</w>
gefan gen</w>
ge spr
e ben</w>
da chten</w>
wi l
gesam te</w>
ck s</w>
1 2</w>
ö l</w>
wech sel
vol ler</w>
so fort</w>
komm e</w>
insti tu
herausforder ung</w>
ex p
sch lä
lin ks</w>
l es</w>
iden ti
herauszu finden</w>
gi schen</w>
gesch ieht</w>
f l
trotz dem</w>
tr u
stel lten</w>
nen nt</w>
kun st
ähn lich</w>
wachst um</w>
sti sche</w>
normal erweise</w>
mit gefühl</w>
ki lo
hie lt</w>
g han
de ten</w>
wie so</w>
ter ie</w>
au gen
arbei ts
wich tige</w>
to d</w>
ge arbeitet</w>
an s</w>
a h</w>
we st
kan nst</w>
hoff nung</w>
überra sch
war e</w>
ver mu
tro ffen</w>
er kan
krank heiten</w>
g -
spra ch</w>
nu tz
ber ich
stimm en</w>
or te</w>
sso ur
inter nation
gren zen</w>
da ten
z ier
st ein</w>
pa ssen</w>
m alen</w>
jahr zeh
gew innen</w>
ergeb nis</w>
disk u
afri kan
w äl
verk auf
re du
hal te</w>
gab en</w>
führ te</w>
bewusst sein</w>
är en</w>
künst ler</w>
fa ssen</w>
um welt
tra in
su b
sa men</w>
entschei dungen</w>
dien en</w>
är z
si on
läu ft</w>
ge legen
fä lle</w>
deu t
fa ss
ta gen</w>
sch ir
informa tion</w>
an schauen</w>
mp f</w>
her um
gleich zeitig</w>
al te</w>
zentr um</w>
welt weit</w>
ver gessen</w>
su ch
ste ckt</w>
sel t
l ar
e v
1 0
ö kon
ssy stem</w>
nach hal
en or
zeich net</w>
wichti ger</w>
um s</w>
t he</w>
sozi alen</w>
mona ten</w>
län ger</w>
lo s
i sch</w>
en s
bestimm ten</w>
b .</w>
sch einen</w>
sa hen</w>
re ssour
k au
hei t
größ er</w>
gesch win
uns ich
sy n
re alität</w>
p en
ge dacht</w>
fol ge</w>
beoba chten</w>
a stro
übri gens</w>
wer ke</w>
ver tei
ver letz
ne ur
er wachsen
einzel nen</w>
began nen</w>
be si
su che</w>
so ft
so bald</w>
re de</w>
t her
sozi al
samm eln</w>
rei ch
punk te</w>
produ kt</w>
lie b
hi g
gu tes</w>
groß er</w>
f lo
da vi
wirk ungen</w>
rich tigen</w>
or ten</w>
ne te</w>
grei fen</w>
fi sche</w>
e t</w>
wi ll
vor stel
lie ß</w>
el s</w>
den k
besser e</w>
aufmerk samkeit</w>
2 00</w>
zu minde
v ation</w>
sto ffe</w>
schn eller</w>
sa me</w>
r y</w>
le ge</w>
kü mm
kommuni ka
gemein sam</w>
gal a
e volution</w>
e m
d eine</w>
be ssern</w>
über leben</w>
verl ieren</w>
t h</w>
pass ierte</w>
goo g
ge sprochen</w>
fir men</w>
f ern</w>
er wäh
er s</w>
eff izi
eben e</w>
dar f</w>
anal y
wer t
tä u
si den
pro fe
medi zin</w>
kul tur
j ung
indu st
groß es</w>
er fin
auß er</w>
5 00</w>
1 8
zi vi
su l
spa ß</w>
s ste</w>
medi en</w>
ger e
z y
vor her</w>
vo lle</w>
ver besser
produ zieren</w>
mor ali
hör t</w>
experi ment</w>
lo se</w>
lang sam</w>
geschä ft
fi sch</w>
c a</w>
bei spiele</w>
si onen</w>
me chan
m är
is mus</w>
h len</w>
dr in
spra chen</w>
spe zi
nachzu denken</w>
demokra tie</w>
a d
äu ß
änder t</w>
zuminde st</w>
vi r
ver sor
t o</w>
drück en</w>
ck er</w>
blei bt</w>
außer dem</w>
zeich nen</w>
wus sten</w>
wei s
versu chte</w>
um welt</w>
op ti
interessan te</w>
in genie
ier end</w>
arbei tete</w>
win zi
schla gen</w>
l on
j ob</w>
einflu ss</w>
amerikan ischen</w>
y o
ver standen</w>
tiv er</w>
p al
la tion</w>
gesch ehen</w>
bestimm t</w>
be trie
b ö
zu gang</w>
ver bessern</w>
prä siden
pl an</w>
nach richten</w>
ex tr
entde cken</w>
c on
zwei ten</w>
w ün
un abhängi
sta ti
spezie s</w>
so wohl</w>
s al
p ha
h un
gew alt</w>
f et
a f
studi en</w>
schö ne</w>
s ieren</w>
progra mmi
organisa tion</w>
kon fli
ge sich
auf re
mä ß
le k
inno vation</w>
ge gangen</w>
fä llt</w>
da durch</w>
be haup
vertr auen</w>
tier te</w>
stra te
ru s</w>
k ern</w>
f ein
digi t
die jenigen</w>
char ak
r ot
mathemati k</w>
kon fer
kla sse</w>
häu fi
bü hne</w>
tr in
stro m</w>
prinzi p</w>
metho de</w>
kon ta
ie l</w>
g o</w>
äu men</w>
w ä
mitt ler
mb in
ha b</w>
er zeugen</w>
di ge</w>
davi d</w>
br auch</w>
b ur
ver lassen</w>
pi er</w>
person en</w>
h en
führ ung</w>
dies el
ch ern</w>
t y</w>
sti g</w>
st ol
pro fi
mitt eln</w>
mit glie
mensch heit</w>
ko mbin
amerikan er</w>
0 er</w>
verständ nis</w>
produ k
neu ro
nen ne</w>
li ste</w>
ge we
erlau bt</w>
arbei ter</w>
zei chen</w>
re chte</w>
l auf</w>
kämp fen</w>
ier ende</w>
hunder t</w>
hau t</w>
gen des</w>
fre i</w>
bl ü
sprü n
schla g</w>
kl ein</w>
grün de</w>
gespr ä
ger äu
far be</w>
ergeb nisse</w>
chin esi
vergangen heit</w>
ter e</w>
nach richt</w>
mi li
men ten</w>
gewi cht</w>
dor f</w>
schi cken</w>
s äu
ph än
mb er</w>
k lei
her stellen</w>
frü her</w>
det ai
d na</w>
zu stand</w>
wirk lichkeit</w>
versu ch</w>
konzep t</w>
gei st</w>
f ab
war ten</w>
stie g</w>
se kunden</w>
schü ler</w>
ne ben
hin aus</w>
er hö
dreh t</w>
auss ieht</w>
universi tät</w>
pa pier</w>
n ö
gew al
f lei
er le
wor te</w>
ty p</w>
irgend wo</w>
großar tige</w>
gel ö
frie den</w>
frei heit</w>
desig ner</w>
ver an
pot en
himm el</w>
gra d</w>
glob alen</w>
geschwin digkeit</w>
fi sch
ar zt</w>
t tern</w>
sp ür
l at
fot os</w>
en dlich</w>
han g</w>
be u
archite k
sin ne</w>
produ kte</w>
pi en</w>
nach bar
kon tin
hand elt</w>
hand eln</w>
fr on
famili en</w>
f un
ent weder</w>
ch ir
berü h
behand lung</w>
arti kel</w>
zu fä
verbin den</w>
mona t</w>
materi alien</w>
indu strie</w>
et z</w>
chir ur
c y
all ge
1 8</w>
zuneh men</w>
wäh len</w>
win den</w>
stei gen</w>
ss es</w>
qu alität</w>
p in
ne ben</w>
kat astro
gra mm</w>
en der</w>
berü hr
be dür
öff nen</w>
un möglich</w>
spr in
s ho
elek tr
ar mut</w>
wel cher</w>
ur sprün
spre ch
scha ff
not wen
nie dri
na me</w>
l d</w>
koh len
goog le</w>
en te</w>
1 .</w>
sp er
masch inen</w>
l a</w>
hil ft</w>
grün den</w>
ge g
er weiter
be zah
be gei
zie ht</w>
ver sion</w>
trei ben</w>
tex t</w>
ste cken</w>
o f</w>
ma i
hö ch
geschä ft</w>
bil det</w>
auf grund</w>
um zu
st unde</w>
so hn</w>
s sten</w>
riesi ge</w>
nu mmer</w>
lich erweise</w>
gehei m
gef äng
entde ckt</w>
tol l</w>
temp er
sti schen</w>
ssel be</w>
oze an</w>
intere sse</w>
er mö
en des</w>
d on
ar en</w>
rech ts</w>
net z</w>
l y
gl icht</w>
erken n
da sselbe</w>
ch a
betra chtet</w>
be ein
a ge</w>
wor fen</w>
trä gt</w>
eben so</w>
bel ie
be g
woh n
tradi tion
rei chen</w>
lei sten</w>
g ü
fre m
einfa chen</w>
drit te</w>
dr ehen</w>
regi on</w>
ra ten</w>
pa sst</w>
neu n</w>
lich t
he ben</w>
ermö glicht</w>
entschie den</w>
außer gewöhn
arbei t
z er</w>
t ot
bie ten</w>
bestimm te</w>
bedür f
a -
t a</w>
si s</w>
le y</w>
f ru
erklär t</w>
e kt</w>
b all
arbei te</w>
t liche</w>
ru fen</w>
mar k
kol legen</w>
fa sst</w>
ei s</w>
e p
besonder e</w>
be dro
ak zep
zei gte</w>
verur sa
ti ges</w>
sol chen</w>
obje kt</w>
näh er</w>
nahr ung</w>
ma sse</w>
l äch
hör te</w>
hal tung</w>
ge scha
g ori
er eig
en e</w>
w ander
stan dar
rau m
her z</w>
entschei den</w>
ch s
wei le</w>
ver stand</w>
v ari
tra f</w>
spie ler</w>
sei ts</w>
schn ei
rich tungen</w>
proje kte</w>
ph en</w>
ma g
ka mpf</w>
gesam ten</w>
ge fragt</w>
g liche</w>
af ghan
mati sch</w>
ges etz</w>
fä llen</w>
flu ss</w>
c i
bo m
ban k</w>
b rit
architek tur</w>
üb en</w>
lös ungen</w>
inter ak
inno va
bezieh ungen</w>
begin n</w>
be findet</w>
a c
0 -
sch te</w>
ressour cen</w>
kau m</w>
ge d
b lich</w>
außer halb</w>
vide o
unter suchen</w>
s zen
r aus</w>
lan des</w>
kla ssi
er f
ab en
wirk ung</w>
sch wan
mensch en
man i
leist ung</w>
indust rie
her zustellen</w>
finan z
bedeu t
bakteri en</w>
zun ächst</w>
pla sti
na ja</w>
mo tiv
me er</w>
hin zu
hal ten
frü h
fab ri
erzäh lte</w>
wor ten</w>
stra ßen</w>
schön heit</w>
s eines</w>
hän de</w>
geschäft s
e ss
zi tät</w>
t rit
kon su
kamer a</w>
bür ger
br an
unter schei
stab i
nat ur
lo so
lei der</w>
lei ch
gi sch</w>
g ungs
en zen</w>
d ein</w>
chan ce</w>
be zug</w>
wet t
w un
verk aufen</w>
tei li
stän de</w>
schle chte</w>
kun de</w>
geh alten</w>
ge troffen</w>
fer tig</w>
eigen schaften</w>
dy na
biolo gie</w>
aus wirkungen</w>
we ge</w>
nich t-
lo k
lei den</w>
kri se</w>
gesch lossen</w>
gehir n
ge schaffen</w>
füh lt</w>
fähi g</w>
fal t</w>
elek tro
begei ster
wi lli
u hr</w>
st he
sex u
s ar
re sul
inter net
heraus finden</w>
ger ich
er neu
einzi gen</w>
eh r</w>
ca .</w>
wa gen</w>
unglaub liche</w>
sä tzlich</w>
spi tze</w>
si li
schni tt</w>
lu ft
leiden schaft</w>
in se
i scher</w>
gehir ns</w>
bis her</w>
. b.</w>
sp ru
milli on</w>
mi eren</w>
lin g</w>
letz tes</w>
hi v</w>
freu de</w>
extr em</w>
er stens</w>
er fahren</w>
bre chen</w>
ba hn</w>
wichti gste</w>
werk zeuge</w>
ty pen</w>
t ho
s a</w>
phi loso
p ul
p fer
lie fer
kra ft
k m</w>
in st
großar tig</w>
des wegen</w>
ökon o
zeit punkt</w>
m -
ler nte</w>
gerä te</w>
flug zeug</w>
d on</w>
us -
stati sti
schu tz</w>
r und</w>
kranken haus</w>
konfer enz</w>
joh n</w>
hunder te</w>
brit an
a mei
1 ,
z au
y p
soft ware</w>
reak tion</w>
la g</w>
k einer</w>
ger in
d lichen</w>
bedin gungen</w>
ar men</w>
ak tu
ag no
9 0</w>
7 0</w>
vor zu
te st
rel a
re tten</w>
mu se
führ er</w>
erinner e</w>
di gt</w>
ar gu
we sten</w>
vo llen</w>
viel falt</w>
stra h
spre che</w>
schö nen</w>
l eh
ier enden</w>
geh e</w>
f ei
benu tz
al er</w>
19 8
1 1</w>
zivi li
z .b.</w>
t lichen</w>
spe kt</w>
sch wa
ra te</w>
physi k</w>
ph ie</w>
ka m
fu hr</w>
for schen</w>
for d</w>
erwar ten</w>
er ung</w>
er -
ehr lich</w>
z w
vi rus</w>
unterschied liche</w>
statt dessen</w>
rei ch</w>
netz werk</w>
mehr ere</w>
la sst</w>
kei ts
ka s</w>
is la
in stru
emo tion
aufgab en</w>
ab end</w>
wei s</w>
veränder ungen</w>
unterschie de</w>
so dass</w>
schir m</w>
re chten</w>
kar ten</w>
j ün
er fü
wir ken</w>
ssi onen</w>
schü tzen</w>
qu elle</w>
mög liche</w>
mit ten</w>
ken s
fotogra f
erfolgrei ch</w>
eben falls</w>
c o</w>
an geb
wei te</w>
t or
struk turen</w>
sol ar
sa tion</w>
neh me</w>
nah e</w>
mu sk
hi st
glob ale</w>
gesell schaften</w>
gan zes</w>
einfa ch
an gefangen</w>
verrück t</w>
verfü g
s iert</w>
religi on</w>
regier ungen</w>
per spek
medika mente</w>
ma ßen</w>
ha f
gen en</w>
bu d
blu t
öffent lichen</w>
verbin dungen</w>
ru f</w>
or e
ko stet</w>
is ra
erf unden</w>
ent ie
do ku
di gung</w>
de st
bä ume</w>
au ge</w>
zu sagen</w>
jahrhunder ts</w>
bemer kens
öff net</w>
lei d</w>
krä fte</w>
konzentr ieren</w>
jen e</w>
in fra
ger u
e cht</w>
ah nung</w>
ärz te</w>
verantwor tung</w>
ver häl
un be
schä tzen</w>
schrit te</w>
ru hi
m ich
jeman dem</w>
in te
hö her
fän gt</w>
ein kommen</w>
at er</w>
wichti gsten</w>
unterstü tzen</w>
qua dra
produ ktion</w>
nie der
ma ch
m au
kilo meter</w>
in s
gu ter</w>
defin i
br ie
ver ein
taus end</w>
steh e</w>
r or
oze an
onlin e</w>
leb te</w>
hin ein</w>
heu tigen</w>
her zen</w>
f ur
f ro
einzi gar
bür o</w>
behand eln</w>
ö ko
woh in</w>
tü r</w>
sa ß</w>
ko sten
jo ur
fin ger</w>
far ben</w>
d ün
tie f</w>
re gel
pf er</w>
m ie
lo sen</w>
in ten
gr ab
fä l
fol gt</w>
engli sch</w>
eigen es</w>
e chte</w>
bren n
re gel</w>
mod elle</w>
größ eren</w>
gew in
erfahr ungen</w>
er leben</w>
ent lich</w>
di s
an i
zwei tens</w>
wa ffen</w>
un ge
tra g
t in</w>
ko pf
häu ser</w>
h an</w>
gefüh le</w>
geb e</w>
frie den
fern seh
al tet</w>
weni ge</w>
wen den</w>
t ab
sig n
organisa tionen</w>
olo gen</w>
o sten</w>
kar r
it y</w>
hö he</w>
er zeugt</w>
ck ten</w>
ch tung</w>
at mo
alis mus</w>
a t</w>
a chten</w>
ver bringen</w>
t hin</w>
t em</w>
sau er
ni ssen</w>
ma s</w>
lie f</w>
h all
gra fi
gew äh
gescha h</w>
ger t</w>
fu ß
entschei den
din gs</w>
di agno
c or
b all</w>
1 6</w>
wei b
w s</w>
ti gung</w>
on o
o -
mi c
ma ß</w>
la s</w>
komple xi
größ ere</w>
fen ster</w>
entschei dung</w>
ei s
alis ierung</w>
w uns
wuns ch</w>
ver mei
tö tet</w>
sei en</w>
r e</w>
o ten</w>
füh lte</w>
fre unden</w>
erlau ben</w>
entschie d</w>
brau chte</w>
ber t</w>
än de</w>
z ö
trä ge</w>
su chte</w>
ss el</w>
se p
he y</w>
ger ech
frü hen</w>
fol gendes</w>
flü ssi
e e</w>
z wan
te d-
ra h
posi tion</w>
pa p
p -
neur onen</w>
mi ss
i k</w>
fü gen</w>
feh l
exist iert</w>
ent er</w>
dr .</w>
bar keit</w>
wei ss</w>
vor bei</w>
verfü gung</w>
r ie</w>
kt oren</w>
kommunika tion</w>
genu tzt</w>
erstaun lich</w>
beg onnen</w>
beeinflu sst</w>
al es</w>
wirtschaft s
staa t</w>
lo ss</w>
l och</w>
groß britan
ger e</w>
fo ku
er stes</w>
chri s</w>
bl au
berüh m
versu ms</w>
sicher lich</w>
r unter</w>
produ ziert</w>
muse um</w>
me xi
i ra
i m
ex tre
er in</w>
e d
di ent</w>
b and</w>
win d</w>
wahr neh
v al
trit t</w>
ter en</w>
sü da
sin n
schri ft</w>
ru p
ori en
kü ste</w>
gelegen heit</w>
ge schafft</w>
de pre
da ß</w>
an ge</w>
amerikan ische</w>
wör ter</w>
tran s
sch at
näch stes</w>
moder nen</w>
k -
inn en
glau bt</w>
gest or
gen eh
en z
ein halb</w>
eff ekt</w>
durchschni tt
bro t</w>
bel oh
3 00</w>
zusammen hang</w>
wett bewer
unter such
tol le</w>
to chter</w>
t ür
stü cke</w>
politi schen</w>
opti mi
mul ti
letz ten
krea tivität</w>
komplexi tät</w>
invest ieren</w>
hist ori
grei f
gewe be</w>
gelö st</w>
g at
dor thin</w>
d y</w>
be geg
wo o
se kunde</w>
schwe ster</w>
rei sen</w>
re stau
prä sent
pe di
part ner</w>
nahr ungs
lie blin
kür z
j an
hin dern</w>
h or
erinner t</w>
dest o</w>
wir st</w>
wie sen</w>
wa hl
ver folgen</w>
ty pi
sch ung</w>
nor d
me ss
lin ken</w>
inter vie
infra struktur</w>
fu ß</w>
fern sehen</w>
e cke</w>
bedin gt</w>
be teili
wu chs</w>
weiter hin</w>
unsich t
so mit</w>
se el
schu tz
schi en</w>
sa n</w>
re gen
politi sche</w>
p au
näh e</w>
mo r</w>
mar s</w>
kün f
ist an</w>
h art</w>
füh le</w>
frei en</w>
en det</w>
dimen sion
be ten</w>
bau m</w>
w ächst</w>
ung spro
profe ss
pa g
o sau
mon d</w>
met a
lie ßen</w>
le v
hal b
f ung</w>
ern st</w>
ern st
deu tlich</w>
bot schaft</w>
bi tten</w>
bau t</w>
aus druck</w>
aus bildung</w>
a ch</w>
ver halten
v -
teu er</w>
nü tz
kontroll ieren</w>
ge m</w>
desig n
ar ab
zo g</w>
wissenschaft liche</w>
stu hl</w>
ri tu
mm et
komp on
h aufen</w>
gren z
flei sch</w>
feu er</w>
famili en
er möglichen</w>
bru ch</w>
bl ä
bab y</w>
ähr t</w>
werk zeug</w>
wei ten</w>
verursa cht</w>
ver lu
tö ten</w>
sta g</w>
st ung</w>
riesi gen</w>
männ ern</w>
ma terie</w>
kre u
ka ff
irgend wann</w>
bil dern</w>
bel a
bar es</w>
wär ts</w>
versor gung</w>
uni versums</w>
trot z</w>
stol z</w>
ster i
risi ko</w>
pp t</w>
n es</w>
m c
krei s</w>
in i
gew onnen</w>
funk tion</w>
benö tigen</w>
be stehen</w>
aller dings</w>
ak tivi
afghan istan</w>
verkauf t</w>
si en</w>
sei t
ro ten</w>
proble men</w>
oper ation</w>
natür liche</w>
mp an
krei s
haup ts
gesetz e</w>
gemein de</w>
gab e</w>
g ier
erwar tet</w>
di schen</w>
den noch</w>
be griff</w>
ar me</w>
an satz</w>
über zeu
wieder um</w>
w en</w>
vide os</w>
ster ne</w>
se x</w>
re agieren</w>
ra tion</w>
ner ven
ne ga
ma ssen
lin ien</w>
krie gen</w>
kin d
ken ne</w>
hän gt</w>
gren ze</w>
gesch i
einfa cher</w>
c ity</w>
bo ot</w>
ak tivität</w>
wal d</w>
vor berei
vi sion</w>
trei b
tiv es</w>
r t</w>
p et
o ffen</w>
hoff entlich</w>
fil me</w>
ent stehen</w>
dau ert</w>
da gegen</w>
ber g</w>
benö tigt</w>
bedro h
z ierte</w>
so zusagen</w>
selb er</w>
ne ten</w>
mi sch</w>
letzten dlich</w>
j ob
hil f
gest alten</w>
g ton</w>
er forschen</w>
entwick elten</w>
ck en
auf genommen</w>
zeh n
z on
städ ten</w>
spar en</w>
restau ran
möglich erweise</w>
lon don</w>
kali for
k lang</w>
inten si
h on
ga s</w>
exp lo
er zie
el i
ce bo
auf nahme</w>
zurück zu
wahrschein lichkeit</w>
temper atur</w>
t ungs
religi ö
obje kte</w>
li gen</w>
kreb s
jour n
hie lten</w>
gesund heit
gef allen</w>
gebie te</w>
da vor</w>
buch stä
beschäf tigt</w>
be halten</w>
z z
tran spor
te ste</w>
sa tz
p to
klima wandel</w>
g ä
ent lang</w>
co de</w>
ch ter
b on
2 -
äl ter</w>
y -
vir tu
sy mmet
s i</w>
s h</w>
rä t
meer es
klin gt</w>
jähr igen</w>
jahr es</w>
ge or
g ni
for scher</w>
fa ch
experi men
e ure</w>
bür ger</w>
b eine</w>
alis ieren</w>
ver gleich</w>
ver dienen</w>
sen den</w>
sch wei
rich ard</w>
ni ger
le uni
lau t</w>
lan gt</w>
kor rup
kehr en</w>
fort schritt</w>
fass ung</w>
er leb
eh e
besch leuni
1 4</w>
zu hause</w>
volu tion
syste ms</w>
sti ge</w>
schla g
perspek tive</w>
molekü le</w>
ler in</w>
le s
inve sti
gest ern</w>
ge danke</w>
er stellen</w>
diesel be</w>
ck er
ba sis</w>
atmo sphäre</w>
wor über</w>
voll ständig</w>
tier ten</w>
sti gen</w>
steu ern</w>
so mmer</w>
schli mm
p p</w>
p lä
mili tä
li tät</w>
j on
intelligen z</w>
heraus gefunden</w>
her an
gori th
ge langen</w>
fun da
ssi on
sol daten</w>
setz te</w>
se e</w>
sch alten</w>
o x
ma t
lau tet</w>
jähr ige</w>
job s</w>
hir n
großbritan nien</w>
fün f
för der
ein satz</w>
e d</w>
bewe gungen</w>
an t</w>
5 .000</w>
zu künf
voll kommen</w>
si tzt</w>
sam er</w>
s and
ra t</w>
o i
fa hr</w>
din osau
buchstä blich</w>
ben en</w>
au str
al gorith
zusammen arbeit</w>
zu gän
wesent lichen</w>
ti s</w>
ti gte</w>
sy mp
stei gt</w>
ra d</w>
metho den</w>
la ss</w>
kurz em</w>
kommuni zieren</w>
kan a
ge m
exper ten</w>
bi r
b b
weiter en</w>
trie ben</w>
s weise</w>
rä ume</w>
ri er</w>
phän omen</w>
pf ei
organis men</w>
nä her
man a
kauf t</w>
karr iere</w>
jung s</w>
gi lt</w>
gestor ben</w>
fa cebo
durch geführt</w>
behand elt</w>
al tung</w>
19 7
war t</w>
unterstü tzung</w>
teil chen</w>
so genan
sch icht</w>
präsiden t</w>
mei stens</w>
mei len</w>
land schaft</w>
la pto
k ir
ger ung</w>
fi ziert</w>
ent werfen</w>
da r</w>
besser en</w>
be zahlen</w>
ö k
wunder bare</w>
wahr e</w>
un bedingt</w>
um ge
ti tel</w>
tau chen</w>
sä tze</w>
s hin
qu ellen</w>
lich sten</w>
lauf e</w>
konta kt</w>
kin g</w>
h ot
grün det</w>
beeinflu ssen</w>
veröffent licht</w>
vermu tlich</w>
trau ri
to des
stu fe</w>
star b</w>
r ö
par k</w>
land wirtschaft</w>
kümm ern</w>
hoh en</w>
h nen</w>
gefäng nis</w>
g arten</w>
fra gten</w>
entwick elte</w>
be sitzen</w>
alter na
alis iert</w>
20 .</w>
zufä llig</w>
zie le</w>
wel chen</w>
sä tz
s ur
rei cht</w>
o ff
n ungs
li ge</w>
ker n
k na
ig nor
haupts ächlich</w>
ger ü
e y</w>
di sche</w>
der zeit</w>
d o</w>
d ieren</w>
wieder hol
vor auss
vi ren</w>
t um</w>
st ür
schwar ze</w>
sch win
r ein</w>
pi l
no chmal</w>
milliar de</w>
ko p</w>
k ab
i ger</w>
her gestellt</w>
gesch en
experi mente</w>
e ur
drit ten</w>
d sch
be sor
t wi
sti r
sta b</w>
rech t
pri va
perfe kt</w>
p an</w>
or e</w>
on s</w>
j i
irgend etwas</w>
hoh e</w>
groß teil</w>
geh ol
ent steht</w>
1 3</w>
über zeugt</w>
über zeugen</w>
zu hören</w>
weiter es</w>
we s
ver gleichen</w>
um gehen</w>
sel n</w>
rück en</w>
mi k</w>
ler nt</w>
kam pag
grab en</w>
gr au
gegen sei
forsch ungs
co ol</w>
ch er
beschrei ben</w>
bekan nten</w>
b rech
ak tiv</w>
2 000</w>
woh er</w>
ver n
ti g
r a</w>
mm t</w>
men gen</w>
leist ungen</w>
gri ffen</w>
ge sp
et hi
da n</w>
ber g
be trifft</w>
auß en
2 4</w>
wissenschaft lichen</w>
unterschied lichen</w>
tä glich</w>
stän den</w>
neu er</w>
mor gens</w>
la ger</w>
ko s
hin ein
han del</w>
ge wissen</w>
fri ka</w>
er krank
at t</w>
über tragen</w>
woh ner</w>
wirtschaft lichen</w>
wer ten</w>
vor han
verb racht</w>
verb ra
ver hindern</w>
u -
rah men</w>
präsen tiert</w>
lie ber</w>
kur ze</w>
her unter
gesch le
gehör en</w>
er ster</w>
de mon
bra chten</w>
be tt</w>
bas iert</w>
ai ds</w>
verstän dlich</w>
tu e</w>
ti scher</w>
sto ßen</w>
pin gu
kön nt</w>
ken n
k s
hinter grund</w>
ge lesen</w>
ge fü
ge fahr</w>
forder t</w>
flä chen</w>
erkan nte</w>
ele mente</w>
drit tel</w>
da hin</w>
bru st
begeister t</w>
b un
ander em</w>
a str
zi g</w>
wunder bar</w>
the men</w>
stel ler</w>
so wie</w>
ot y
nor male</w>
mü tter</w>
mo bi
ja pan</w>
inse kten</w>
hin weg</w>
ha fte</w>
fal sche</w>
ein setzen</w>
e chten</w>
ch r
b or
auf nahmen</w>
arbei teten</w>
zwei f
verbrei tet</w>
un er
ter ie
spr ung</w>
schri ft
netz werke</w>
mi er
mei ster</w>
mar kt
leb ten</w>
kla ssen
ken nt</w>
in tu
gewäh lt</w>
gef ä
for m
erzäh le</w>
dür fen</w>
dich te</w>
d ungs
brau chten</w>
bild schirm</w>
al o
wel len</w>
ver langen</w>
tran sp
t tet</w>
ste ch
star ke</w>
st ö
s ern</w>
ri g
p ft</w>
ori en</w>
m in</w>
kon sequ
institu tionen</w>
h a</w>
führ ten</w>
bel e
a ms</w>
a ffen</w>
zau ber
z ierten</w>
verhalten s
tz er</w>
trie b</w>
tie fe</w>
str ö
st ein
sau ber
r aus
prak tisch</w>
n de</w>
m i</w>
la chen</w>
ko m
h und</w>
ge lassen</w>
för dern</w>
finan zie
dau ern</w>
bei spiel
be hör
au ff
4 00</w>
zeit alter</w>
stra ß
sk ul
s ha
nan nte</w>
mus li
mi ert</w>
l ler</w>
kri min
kon stru
i t</w>
hal t
gewi sse</w>
g yp
en ga
ein gesetzt</w>
bü ro
berei che</w>
bau ern</w>
a kt</w>
ver mögen</w>
un gewöhn
ster b
sep te
sch em</w>
ro man
rich tet</w>
p ho
on ie</w>
mo bil
m o</w>
kno chen</w>
gu l
ge habt</w>
fo ssi
fin gen</w>
europ ä
blu t</w>
bli ck
bi bli
an geneh
ak tiv
a ma
zu bringen</w>
wi ki
wa shin
verwand eln</w>
sk al
setz ung</w>
schle ch
schi mpan
schau te</w>
lang wei
kürz lich</w>
ko gni
intu i
interess ieren</w>
il lu
gebur t</w>
fil m
bestimm en</w>
all eine</w>
wir kt</w>
win kel</w>
wahrneh mung</w>
vö gel</w>
versu chten</w>
verbrei ten</w>
trä ume</w>
spek tr
sor ge</w>
scho ol</w>
samm elt</w>
met ern</w>
ma ssi
kalifor nien</w>
i ran</w>
herausforder ungen</w>
glück licherweise</w>
gew inn
gehir ne</w>
ge zogen</w>
ge tötet</w>
f iel</w>
eini ger</w>
ein ander
be hinder
ap ie</w>
1 0.000</w>
ähn liche</w>
ä gyp
verantwor tlich</w>
telef on</w>
sü d
schwi mmen</w>
re fle
pri vat
n den</w>
lich em</w>
k n
ira k</w>
imp f
hän den</w>
her r</w>
gef äl
geb ro
gala xi
erstaun liche</w>
erklär ung</w>
de ckt</w>
bemer kt</w>
be kamen</w>
an z</w>
19 6
öffent lichkeit</w>
zäh len</w>
zel l
wahr en</w>
stre ben</w>
septe mber</w>
ni s
na l</w>
moder ne</w>
lie bt</w>
lab or
katastro ph
gew and
ge mü
fi schen</w>
erkenn tnis</w>
dr än
dopp elt</w>
ben e</w>
bab ys</w>
auf hören</w>
4 5</w>
wo w</w>
wei ßt</w>
washin gton</w>
u t
tei lung</w>
re d
pau l</w>
nu tzt</w>
na tion</w>
lie b</w>
kon text</w>
inter pre
h nt</w>
genau er</w>
c an
blo ß</w>
bau ten</w>
a gen
überra scht</w>
über prü
zeich nungen</w>
wei ßen</w>
verk ehr
syn the
schmer z</w>
p lo
ot he
o te</w>
m aus</w>
inspir iert</w>
geschi ckt</w>
er seits</w>
ep ide
ein druck</w>
bu s</w>
bil l</w>
bezah lt</w>
bewe sen</w>
bedeu ten</w>
amei sen</w>
abhängi g</w>
öffent liche</w>
ze i</w>
wi sst</w>
web si
ver blü
v an
unterneh mer</w>
sch e
s and</w>
profess or</w>
pot he
pa zi
o pfer</w>
nor malen</w>
minu te</w>
kur zen</w>
ja pan
inter agieren</w>
inte gr
gew alt
gegen teil</w>
frü h</w>
ein heit</w>
dr in</w>
che mik
an sicht</w>
z win
we gs</w>
versch winden</w>
verhäl tnis</w>
spru ch</w>
so ur
sich ten</w>
ser va
schi l
sch ne
sch lei
ran g</w>
meta ph
le bewesen</w>
l un
körper s</w>
grü n</w>
ge fahren</w>
d eh
co 2</w>
bi enen</w>
ar ch
1 7</w>
x ie</w>
verbin det</w>
tan z</w>
star ten</w>
spür en</w>
spro b
s .</w>
rie f</w>
re zep
na h</w>
mär kte</w>
minde stens</w>
mi ssion</w>
lie d</w>
ler n
identi tät</w>
i r</w>
häufi g</w>
gesprä ch</w>
geh ö
ge o
fran c
fahr er</w>
er scheinen</w>
er er</w>
d einen</w>
bie tet</w>
bar er</w>
auf bauen</w>
ali sten</w>
wer bung</w>
vor teil</w>
verschie den
versch mu
ver brauch</w>
seit dem</w>
sauer stoff</w>
ro ll
poli zei</w>
plat t
persön liche</w>
mu sst</w>
mei ste</w>
li g</w>
lei tet</w>
lei ten</w>
le gte</w>
kl ar
individu en</w>
gä be</w>
grundlegen de</w>
exist ieren</w>
dien st
brau che</w>
veran st
unterschei den</w>
ung ssystem</w>
sign ale</w>
schnei den</w>
schle chten</w>
redu zieren</w>
psy chi
pati ent</w>
p ie
mal ari
kur s</w>
in sel</w>
hö her</w>
ho ffen</w>
hig h
gesell schaft
gener ationen</w>
geh end</w>
gegen satz</w>
fi zieren</w>
ernähr ung</w>
er st
er hält</w>
er finden</w>
ch em</w>
at h
an genommen</w>
wi n</w>
tru g</w>
tr ü
tot al</w>
strate gie</w>
schlü ssel</w>
samm lung</w>
rät sel</w>
pf e</w>
p e</w>
ol i
nor mal</w>
nie man
lich keiten</w>
kul turen</w>
komplex e</w>
gro ss
ff er
eng land</w>
berühr t</w>
augen blick</w>
ar k
a da
a d</w>
zü ge</w>
straß en
rela tiv</w>
p li
mo men
me sser</w>
m äu
lä ssi
leben den</w>
ie s</w>
i le
hei sst</w>
gegen wär
g ur
er o
drück t</w>
de bat
co ol
char les</w>
bein hal
beein druck
ak u
zuneh men
wo bei</w>
wich tigen</w>
wel le</w>
tel es
st on</w>
st in
ra tion
na tionen</w>
m r
inner en</w>
imm er
hol z</w>
ge lt</w>
fa ktor</w>
emo tionen</w>
de st</w>
bla u</w>
bekan n
an nehmen</w>
an g</w>
ab schluss</w>
1 50</w>
weni gen</w>
wechsel n</w>
w unden</w>
w ein
vor fahren</w>
verb re
ti ker</w>
sy mb
sta tion</w>
so viel</w>
se ssen</w>
schmer zen</w>
rech en
re gen</w>
po pu
pf lich
or den
mäß ig</w>
kar i
gla s</w>
gew oh
gefähr lich</w>
eu er</w>
ent spricht</w>
dr üben</w>
da ch</w>
d ran</w>
besch rän
be glei
be darf</w>
ba t</w>
archite kten</w>
anwen den</w>
3 5</w>
zeu g
veröffent lich
verfüg bar</w>
v iert</w>
unter richt</w>
unabhängi g</w>
test s</w>
sto ffen</w>
stamm t</w>
sk i
regi onen</w>
rech ts
politi ker</w>
p y
mini ster</w>
ma ga
lieblin gs
ju gend
i en
h i</w>
ge spielt</w>
flu g</w>
er es</w>
entdeck ung</w>
d i</w>
bru der</w>
bra sili
@ @</w>
1 7
zu schau
wech sel</w>
we sen
to ile
sol ch</w>
si tz
schu he</w>
schli mmer</w>
scha den</w>
sa tel
posi tive</w>
persön lichen</w>
persön lich</w>
o k
nö tig</w>
nation al</w>
mittler en</w>
mich a
li ter
kor re
kor e
kon zer
kampag ne</w>
hel den</w>
hei m
ger ei
fanta stisch</w>
et s</w>
du tz
do min
detai ls</w>
defin ieren</w>
bi g</w>
be stand</w>
bau m
auf gebaut</w>
wun der</w>
we b</w>
ver fahren</w>
trin ken</w>
tran spar
ten den</w>
st un
ri sche</w>
plane t</w>
notwen dig</w>
nachbar n</w>
medizin ische</w>
lev el</w>
korrup tion</w>
ich ten</w>
hän gen</w>
h le</w>
grund sätzlich</w>
geno m</w>
gala xie</w>
ft ung</w>
frü her
feu er
f ie
er scheint</w>
ent schul
dinosau rier</w>
be weise</w>
ba hn
a gen</w>
1 5
wirtschaft liche</w>
verbra chte</w>
un geh
tradition ellen</w>
ta te</w>
symb ol
stel l
st eine</w>
sprin gen</w>
spie lte</w>
ro t</w>
rie sen
p h</w>
natür lichen</w>
n ar
leist ungs
le ktion</w>
kran k</w>
isra el</w>
i sol
hol z
gerech tigkeit</w>
galaxi en</w>
fol gende</w>
erken nt</w>
er setzen</w>
dimen sionen</w>
digit alen</w>
bibli othe
ato m
zerstör en</w>
st an</w>
sp on
sho w</w>
schn ell
sch rän
mikro s
mexi ko</w>
mar k</w>
ma ch</w>
kind heit</w>
ent standen</w>
d iert</w>
buch stab
bl att</w>
beru f
berei chen</w>
ben de</w>
b s</w>
ange sehen</w>
an gel
a spekt</w>
w n</w>
taus enden</w>
t hi
sk la
sicher heits
si gkeit</w>
schi ff</w>
scha u</w>
sch mu
satel li
psych olo
progra mme</w>
mp f
m und</w>
kon kur
k es</w>
hal be</w>
fest stellen</w>
facebo ok</w>
er lebt</w>
elektri zität</w>
defini tion</w>
co u
besch ei
be mü
bau te</w>
6 00</w>
zerstör t</w>
wissen schaften</w>
west lichen</w>
wei t
vier tel</w>
verlu st</w>
ver mitteln</w>
unter sucht</w>
ti al</w>
stud ieren</w>
sti l</w>
st ur
qu i
präsent ation</w>
pa ki
na -
musi k
kre di
ini ti
hin sicht</w>
hand y</w>
gel d
gegen d</w>
ge ogra
fre qu
el et
beschäf tigen</w>
be suchen</w>
be antworten</w>
at or</w>
an rei
zi r
zi p
websi te</w>
ti mes</w>
te ure</w>
sk elet
si st
r and</w>
qua si</w>
mü sste</w>
micha el</w>
lö cher</w>
lo gi
li ber
kaff ee</w>
ka l</w>
je den
hin ten</w>
ha i</w>
gemein den</w>
fabri k</w>
er mu
e mi
dunk el
col lege</w>
bild ungs
besch lossen</w>
berei t
beoba chtet</w>
ar me
an hand</w>
a tive</w>
zwe ck</w>
zei tung</w>
wesent lich</w>
wel chem</w>
wa hn
vorstel lungen</w>
vo n
ver trau
ver sicher
ver größ
t ar
syste men</w>
nu ll</w>
nor den</w>
n y</w>
mot or</w>
mole kul
m ali
lehr en</w>
le g
kon fron
kapi tal</w>
kapi t
k lo
jeden falls</w>
ha ften</w>
ge beten</w>
g an</w>
f ährt</w>
erfin dung</w>
ein gesch
dol lar
di plo
de m
charak ter</w>
c ra
brü cke</w>
aufzu bauen</w>
an ten</w>
ab stra
zivili sation</w>
z eln</w>
wirk lichen</w>
wer ken</w>
t oren</w>
statisti ken</w>
sin gen</w>
schrei b
pha se</w>
ph ot
mit ta
le di
lan ger</w>
la sse</w>
konfli kt</w>
komple x</w>
ker l</w>
in spi
hy pothe
ger en</w>
ge ändert</w>
g ö
frei willi
fahr t</w>
fa ktoren</w>
er forsch
entde ckte</w>
ent worfen</w>
dien st</w>
chemik alien</w>
b ein</w>
zu sätz
zie l
verk ehr</w>
ver da
ver ab
to me</w>
stär ke</w>
skul p
onlin e-
nu tzung</w>
mü ll</w>
mp en</w>
mitglie der</w>
mensch licher</w>
